<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'О компании';
$this->params['breadcrumbs'][] = $this->title;
?>
<section class="mt-5 pt-5">
    <div class="container mt-5">
        <div class="row">
            <div class="col-md-12">
                <h1><?= Html::encode($this->title) ?></h1>

                <p>Общество с ограниченной ответственностью «ЕСА-МСМ» работает на рынке вторичного сырья с 2021 года.  Работая в области экологии и охраны окружающей среды, мы специализируемся на сборе, переработке и реализации вторсырья (ПВД, ПНД, Стрейч пленка и макулатуры сортов МС1А, МС2А, МС7Б1, МС7Б, МС7Бофис, МС7Б2, МС8В1, мс8В2, МС6Б1, МС6Б2, МС5Б, МС13В, МС 11В).</p>
                    <p>Основная специализация организации  – прием вторсырья у населения и юридических лиц. Мы предлагаем своим партнерам и клиентам отличные взаимовыгодные условия сотрудничества, гарантируя профессиональный подход, индивидуальное и качественное обслуживание. Мы работаем семь дней в неделю для удобства доставки к нам и последующую переработку вторсырья. Макулатуру мы принимаем в неограниченном количестве. Кроме того, на большие объемы мы предоставляем хорошую цену. В настоящее время мы активно развиваем свой бизнес, а именно сбор макулатуры у населения, т.к. это направление считаем наиболее перспективным. </p>
                <p>Закупка и переработка макулатуры планируется в объеме около 500 тонн в месяц, в т.ч. закупка у населения около 250 тонн, у предприятий около 250 тонн в месяц. На пункте приема мы принимаем сырье у населения, организаций, затем данное сырье сортируется по маркам согласно ГОСТ 10700-97, после чего прессуется на специальном оборудовании в кипы, для транспортировки на предприятия (где из макулатуры производят продукцию: туалетную бумагу, гофрокартон, салфетки и т.д.). А также занимаемся уничтожением документов с истекшим сроком хранением с помощью шредера, позволяющего уничтожать документы с грифом «особо секретно», стратегические планы и исследования, содержащие информацию.</p>
                <p>Основные Поставщики население. При приеме макулатуры у населения ведется соответствующий законодательству РФ документооборот, учет происходит по бланкам строгой отчетности, движение денежных средств отражается по авансовым отчетам.
                    Основные Покупатели ООО «ИСГ-Вент» ИНН 5029229956.</p>

            </div>
        </div>
    </div>
</section>

